
/* Class = "IBUILabel"; text = "Add Camera"; ObjectID = "CMg-Sm-LSI"; */
"CMg-Sm-LSI.text" = "Add Camera";

/* Class = "IBUILabel"; text = "Buy Camera"; ObjectID = "VIt-u8-8Qh"; */
"VIt-u8-8Qh.text" = "Buy Camera";

/* Class = "IBUILabel"; text = "Add Camera"; ObjectID = "Ywf-Ug-kH5"; */
"Ywf-Ug-kH5.text" = "Add Camera";
